/* GPS status string. Needs leading space */
" Position is not reliable!" = " Position is not reliable!";

/* menu item */
"(No driver loaded)" = "(No driver loaded)";

/* the any ssid for probe nets */
"<any ssid>" = "<any ssid>";

/* menu item for GPS prefs */
"<do not use GPS integration>" = "<do not use GPS integration>";

/* hidden ssid */
"<hidden ssid>" = "<hidden ssid>";

/* ssid for lucent tunnels */
"<lucent tunnel>" = "<lucent tunnel>";

/* for tunnels */
"<no bssid>" = "<no bssid>";

/* the ssid for tunnels */
"<tunnel>" = "<tunnel>";

/* unknown client ID */
"<unknown>" = "<unknown>";

/* Unresolved password */
"<unresolved>" = "<unresolved>";

/* menu item for GPS prefs */
"<use GPSd to get coordinates>" = "<use GPSd to get coordinates>";

/* Abort button */
"Abort" = "Abort";

/* For export Server. */
"Access denied. Please check your account and password settings." = "Access denied. Please check your account and password settings.";

/* table description */
"ad-hoc" = "ad-hoc";

/* short driver description */
"Aironet Card" = "Aironet Card";

/* short driver description */
"Airport Card" = "Airport Card";

/* menu item. needs to be the same as in MainMenu.nib */
"All FCC/IC Channels (1-11)" = "All FCC/IC Channels (1-11)";

/* long driver description */
"Apple Airport card, passive mode" = "Apple Airport card, passive mode";

/* long driver description */
"Apple Airport or Airport Extreme card, active mode" = "Apple Airport or Airport Extreme card, active mode";

/* short driver description */
"Atheros based Card" = "Atheros based Card";

/* long driver description */
"Atheros based card, passive mode" = "Atheros based card, passive mode";

/* menu item. description must be the same as in MainMenu.nib! */
"Authentication Flood" = "Authentication Flood";

/* table description */
"AvgSignal" = "AvgSignal";

/* busy dialog */
"Bruteforce attack against WEP-40 alphanums..." = "Bruteforce attack against WEP-40 alphanums...";

/* busy dialog */
"Bruteforce attack against WEP-40 lowercase..." = "Bruteforce attack against WEP-40 lowercase...";

/* busy dialog */
"Bruteforce attack against WEP-40..." = "Bruteforce attack against WEP-40...";

/* table description */
"BSSID" = "BSSID";

/* table description */
"Bytes" = "Bytes";

/* Title of busy dialog */
"Caching Map..." = "Caching Map...";

/* Cancel Button */
"Cancel" = "Cancel";

/* menu item, needs to be like in DownloadMap.nib */
"Census Bureau Maps (United States)" = "Census Bureau Maps (United States)";

/* table description */
"Channel" = "Channel";

/* LONG text about why this does not work with active attacks */
"Channel hopping enabled failure description" = "You have channel hopping enabled! In order to send frames correctly you will need to disable it and select a channel, where you can recieve the network correctly.";

/* Error box title for active attacks */
"Channel hopping enabled." = "Channel hopping enabled.";

/* long driver description */
"Cisco Aironet card, passive mode" = "Cisco Aironet card, passive mode";

/* for speech */
"closed" = "closed";

/* table description */
"Comment" = "Comment";

/* dialog title */
"Connect your device again!" = "Connect your device again!";

/* Download Map error title */
"Connection error." = "Connection error.";

/* Joining error */
"Could not attach to Airport device." = "Could not attach to Airport device. Note: Joining a network is not possible, if the Airport passive driver is used!";

/* For export Server. */
"Could not connect to Internet Server. Please check your internet connection and see if you can connect to http://binaervarianz.de." = "Could not connect to Internet Server. Please check your internet connection and see if you can connect to http://binaervarianz.de.";

/* Error for Crashreporter */
"Could not connect to server." = "Could not connect to server.";

/* Download Map Error */
"Could not connect to www.expedia.com" = "Could not connect to www.expedia.com";

/* LONG error description with possible causes. */
"Could not create dump" = "Could not create dump file %@. Are you sure that the permissions are set correctly?";

/* LONG description */
"Could not instanciate Driver description" = "KisMAC has not been able to load the driver (%@). Reasons for this failure could be:\n\n\t1. You selecteted the wrong driver.\n\t2. You did not insert your PCMCIA card (only if you selected such a driver).\n\t3. Your kernel extensions screwed up. In this case simply reboot.\n\t4. You are using a 3rd party card and you are having another driver for the card installed, which could not be unloaded by KisMAC. If you have the sourceforge wireless driver, please install the patch, provided with KisMAC.\n";

/* Error title */
"Could not instaniciate Driver." = "Could not instantiate Driver.";

/* Driver init failed */
"Could not instanitiate Driver." = "Could not instantiate Driver.";

/* Error dialog title */
"Could not load Airport Driver." = "Could not load Airport Driver.";

/* LONG desc */
"Could not load Airport Driver. Apple API gone mad" = "KisMAC was able to find the driver, but the Apple API tells us, it is not there. No idea what this means.";

/* LONG desc with solution */
"Could not load Airport Driver. Apple Driver not loaded" = "KisMAC is not able to load the Apple Airport driver, if you killed it by loading the Viha driver. Try restarting KisMAC.";

/* LONG desc */
"Could not load Airport Driver. Attachment error" = "KisMAC could not attach to the Apple Airport Driver.";

/* LONG Error dialog description */
"Could not load Airport Driver. Drivers not found" = "KisMAC could not find your Apple Airport drivers. Please make sure they are properly installed and not replaced it with the Viha driver.";

/* Error dialog title */
"Could not load custom Airport Driver." = "Could not load custom Airport Driver.";

/* LONG description */
"Could not load custom Airport Driver. description" = "You have been running KisMAC with active drivers. You will need to restart KisMAC before you can use the passive Airport driver";

/* Error description. example dump is an internal file */
"Could not open example dump file" = "Could not open example dump file";

/* GPS status */
"Could not open GPS." = "Could not open GPS.";

/* Decrypt error title */
"Could not open input Dump." = "Could not open input Dump.";

/* Decrypt error title */
"Could not open output dump." = "Could not open output dump.";

/* Error for Crashreporter */
"Could not read Response" = "Could not read Response";

/* Error for Crashreporter */
"Could not resolve Server" = "Could not resolve Server";

/* Download Map Error */
"Could not resolve www.expedia.com" = "Could not resolve www.expedia.com";

/* Download Map Error */
"Could not resolve www.expedia.de" = "Could not resolve www.expedia.de";

/* Error box title for WEP attacks */
"Cracking unsuccessful" = "Cracking unsuccessful";

/* LONG description with possible causes */
"Cracking unsuccessful description for brutforce" = "The key could not have been recovered. Possible reasons are:\n\t1. The key was not a 40-bit/104-bit key.\n\t2.The crypto algorithm is not WEP.\n\t3. The key differs from the ones tested.\n\t4. The key changed during the collection process.";

/* LONG description with possible causes */
"Cracking unsuccessful description for weak scheduling attack" = "KisMAC was not able to recover the WEP key. This is either because you have not collected enough unique packets, you will need a value way bigger than 100,000. Or another reason might be the fact that the base station is using extended features like WEP+ or the key was simply changed during the collection process.";

/* default status string for crack dialog */
"Cracking..." = "Cracking...";

/* Error for Crashreporter */
"Creating the stream failed." = "Creating the stream failed.";

/* table description */
"Data Packets" = "Data Packets";

/* menu item. description must be the same as in MainMenu.nib! */
"Deauthenticate" = "Deauthenticate";

/* menu item */
"Deauthenticating " = "Deauthenticating ";

/* For Reinjection */
"Deauthenticating clients." = "Deauthenticating clients.";

/* Decrypt error title */
"Decryption done." = "Decryption done.";

/* Decrypt error title */
"Decryption failed." = "Decryption failed.";

/* Network deletion dialog button */
"Delete" = "Delete";

/* Network deletion dialog button */
"Delete and Filter" = "Delete and Filter";

/* table description */
"disabled" = "disabled";

/* button text */
"Don't bother me!" = "Don't bother me!";

/* Save changes dialog button */
"Don't Save" = "Don't Save";

/* USB driver bug warning. */
"Due a bug in Intersils Prism USB driver you must unplug your device now temporarily, otherwise you will not be able to use it any more. KisMAC will prompt you again to put it back in after loading is completed." = "Due a bug in Intersils Prism USB driver you must unplug your device now temporarily, otherwise you will not be able to use it any more. KisMAC will prompt you again to put it back in after loading is completed.";

/* GPS status string. */
"Elevation" = "Elevation";

/* table description */
"Encryption" = "Encryption";

/* Some user error dialog title */
"Error" = "Error";

/* title for join network dialog */
"Error joining Network" = "Error joining Network";

/* Error for Crashreporter */
"Error reading response" = "Error reading response";

/* LONG Description of execution failure. No root privileges?! */
"Execution failure description" = "KisMAC could not execute an internal shell script. This is most likely since you have no root privileges.";

/* Execution failure title */
"Execution failure." = "Execution failure.";

/* menu item, needs to be like in DownloadMap.nib */
"Expedia (Europe)" = "Expedia (Europe)";

/* menu item, needs to be like in DownloadMap.nib */
"Expedia (United States)" = "Expedia (United States)";

/* Export failure dialog title */
"Export failed" = "Export failed";

/* LONG Export failure dialog text. Permissions?! */
"Export failure description" = "KisMAC was unable to complete the export, because of an I/O error. Are permissions correct?";

/* Status for busy dialog */
"Exporting to %@..." = "Exporting to %@...";

/* Status for busy dialog */
"Exporting to .kismac Server..." = "Exporting to .kismac Server...";

/* Internal KisMAC error title */
"Fatal Error" = "Fatal Error";

/* table description */
"First Seen" = "First Seen";

/* menu item */
"Flooding " = "Flooding ";

/* this is for speech output */
"found %@ network. SSID is %@" = "found %@ network. SSID is %@";

/* Download Map Error */
"Got no response from expedia. Mapsize too big?" = "Got no response from expedia. Mapsize too big?";

/* GPS status */
"GPS device closed." = "GPS device closed.";

/* GPS status string */
"GPS device has been disconnected." = "GPS device has been disconnected.";

/* LONG GPS status string with informations where to enable */
"GPS disabled" = "GPS subsystem is disabled. You have to select a device in the preferences window.";

/* LONG GPS status string with informations howto debug */
"GPS not working" = "GPS subsystem is not working. See log file for more details.";

/* GPS status */
"GPS started in GPSd mode." = "GPS started in GPSd mode.";

/* GPS status */
"GPS started in serial mode." = "GPS started in serial mode.";

/* GPS status */
"GPS subsystem disabled." = "GPS subsystem disabled.";

/* GPS status */
"GPS subsystem initialized but not running." = "GPS subsystem initialized but not running.";

/* GPS status */
"GPS subsystem starting up." = "GPS subsystem starting up.";

/* GPS status string */
"GPS subsystem works, but there is no data." = "GPS subsystem works, but there is no data.";

/* GPS status */
"GPSd connection terminated." = "GPSd connection terminated.";

/* for speech */
"hidden" = "hidden";

/* menu item */
"Hide Details" = "Hide Details";

/* menu item */
"Hide Hierarchy" = "Hide Hierarchy";

/* Import failure dialog title */
"Import failed" = "Import failed";

/* LONG description. Maybe no internet? */
"Import failure description" = "KisMAC was unable to complete the import. Are you sure that you have a valid internet connection?";

/* Status for busy dialog */
"Importing %@..." = "Importing %@...";

/* Status for busy dialog */
"Importing from Server..." = "Importing from Server...";

/* Decrypt error title */
"Input file does not exist!" = "Input file does not exist!";

/* LONG description of what might have gone wrong */
"Instanitiation Failure Description" = "KisMAC was able to load the driver backend for %@, but it was unable to create an interface. Make sure your capture device is properly plugged in. If you think everything is correct, you can try to restart your computer. Maybe your console.log and system.log show more details.";

/* LONG Error description */
"Invalid channel selection failure title" = "You have to select at least one channel, otherwise scanning makes no sense. Also please make sure that you have selected a valid start channel.";

/* Decrypt error title */
"Invalid hex key." = "Invalid hex key.";

/* LONG description of the error */
"Invalid Injection Option description" = "None of the drivers selected are able to send raw frames. Currently only PrismII based device are able to perform this task.";

/* No injection driver title */
"Invalid Injection Option." = "Invalid Injection Option.";

/* for Filter PrefPane */
"Invalid MAC Address" = "Invalid MAC Address";

/* LONG description how a MAC looks like */
"Invalid MAC Address description" = "You specified an illegal MAC address. MAC addresses consist of 6 hexvalues seperated by colons.";

/* Invalid channel selection failure title */
"Invalid Option" = "Invalid Option";

/* table description */
"Key" = "Key";

/* Error for packet reinjection */
"KisMAC can only attack managed networks!" = "KisMAC can only attack managed networks!";

/* USB driver bug warning. */
"KisMAC completed the unload process. Please plug your device back in before you continue." = "KisMAC completed the unload process. Please plug your device back in before you continue.";

/* description for join network dialog */
"KisMAC could not join the selected network, because of the following error: %@" = "KisMAC could not join the selected network, because of the following error: %@";

/* Decrypt dialog */
"KisMAC decrypted %u data frames. There were %u dropped frames, because of CRC errors." = "KisMAC decrypted %u data frames. There were %u dropped frames, because of CRC errors.";

/* Decrypt dialog */
"KisMAC decrypted all %u data frames." = "KisMAC decrypted all %u data frames.";

/* Error description for WPA crack. */
"KisMAC did already reveal the password." = "KisMAC did already reveal the password.";

/* Error description for WPA crack. */
"KisMAC did not capture any authentication data." = "KisMAC did not capture any authentication data.";

/* Decrypt dialog */
"KisMAC dropped all %u data frames, because of CRC errors! This is most likely because you entered a wrong password." = "KisMAC dropped all %u data frames, because of CRC errors! This is most likely because you entered a wrong password.";

/* Decrypt error */
"KisMAC needs a password or a key in order to decrypt a file!" = "KisMAC needs a password or a key in order to decrypt a file!";

/* Decrypt error */
"KisMAC needs the name of an input file, which it shall decrypt!" = "KisMAC needs the name of an input file, which it shall decrypt!";

/* Decrypt error */
"KisMAC needs the name of an output file, where it can save the decrypted dump!" = "KisMAC needs the name of an output file, where it can save the decrypted dump!";

/* Decrypt error */
"KisMAC was unable to open the input file because of the following error" = "KisMAC was unable to open the input file because of the following error";

/* Decrypt error */
"KisMAC was unable to open the output file!" = "KisMAC was unable to open the output file!";

/* ext about what might have gone wrong with the injection */
"KisMAC was unable to start a reinjection attack, because: %@" = "KisMAC was unable to start a reinjection attack, because: %@";

/* GPS status string. */
"Last Position" = "Last Position";

/* table description */
"Last Seen" = "Last Seen";

/* table description */
"LastIV" = "LastIV";

/* table description */
"Latitude" = "Latitude";

/* table description */
"LEAP" = "LEAP";

/* for Backend loading */
"Loading %@..." = "Loading %@...";

/* table description */
"Longitude" = "Longitude";

/* table description */
"lucent tunnel" = "lucent tunnel";

/* for Filter PrefPane */
"MAC Address exsist" = "MAC Address exsist";

/* LONG description */
"MAC Address exsist description" = "You specified a MAC address, which already exists in the list.";

/* table description */
"Main Channel" = "Main Channel";

/* table description */
"managed" = "managed";

/* menu item, needs to be like in DownloadMap.nib */
"Map24" = "Map24";

/* table description */
"MaxSignal" = "MaxSignal";

/* LONG dialog text. The user needs more packets. active scanners are not able to do this */
"Need more packets description" = "You have not collected enough data packets to perform this attack. Please capture some more traffic.";

/* LONG dialog text. The user needs more weak packets. explain */
"Need more weak packets description" = "KisMAC cannot recover your WEP key, using this method. The weak scheduling attack requires a lot of weak keys. Please see the help file for more details.";

/* LONG description of what this dialog does */
"Network deletion dialog text" = "Are you sure that you whish to delete the network? This action cannot be undone. You may also choose to add the network to the filter list in the preferences and prevent it from re-appearing.";

/* table description */
"NO" = "NO";

/* For export Server. */
"No account name given. Enter it in the preferences." = "No account name given. Enter it in the preferences.";

/* Error for packet reinjection */
"No injection driver chosen!" = "No injection driver chosen!";

/* LONG text about where you can enable it */
"No injection driver failure description" = "You have no primary injection driver chosen, please select one in the preferences dialog.";

/* Error box title for active attacks */
"No injection driver." = "No injection driver.";

/* Decrypt error title */
"No input file given." = "No input file given.";

/* Decrypt error title */
"No key entered." = "No key entered.";

/* LONG description */
"No network selected failure description" = "You will have to select a network, which you wish to attack!";

/* Error box title for active attacks */
"No network selected." = "No network selected.";

/* Decrypt error title */
"No output file given." = "No output file given.";

/* Download Map error title */
"No server selected." = "No server selected.";

/* LONG error description */
"No server selected. description" = "KisMAC needs the name of a server from where it can load the map. Depending on your region and the look of the map you should find one in the pop-up menu. If you know how-to obtain a map from another server, please drop me a mail.";

/* OK Button */
"OK" = "OK";

/* for speech */
"open" = "open";

/* Status for busy dialog */
"Opening %@..." = "Opening %@...";

/* Error for Crashreporter */
"Opening the stream failed." = "Opening the stream failed.";

/* table description */
"Packets" = "Packets";

/* label of traffic view */
"packets/sec" = "packets/sec";

/* busy dialog */
"Performing Newsham attack..." = "Performing Newsham attack...";

/* short driver description */
"Prism2 USB device" = "Prism2 USB device";

/* short driver description */
"Prism2/Orinoco/Hermes Card" = "Prism2/Orinoco/Hermes Card";

/* long driver description */
"Prism2/Orinoco/Hermes card, passive mode" = "Prism2/Orinoco/Hermes card, passive mode";

/* table description */
"probe" = "probe";

/* LONG Warning text. Make the user think */
"Really load MacJack? description" = "KisMAC detected, that there is an active instance of the Sourceforge Wireless Driver, which cannot be unloaded. It is most likely that you did not install the patch which is provided with KisMAC. Please reinstall KisMAC! If you still continue chances are that your system will crash completly.";

/* Network deletion dialog title */
"Really want to delete?" = "Really want to delete?";

/* LONG description */
"Really want to load Viha warning" = "KisMAC detected, that there is most likely still some kind of a program, which accesses your airport driver (such as a signal meter, internet connect, another stumbler or a preference pane). If you continue, your Airport Connection might not come back when you quit KisMAC.\nPlease note on MacOS X 10.3 and 10.3.1 there is a bug in a closed source component of Apple. Please upgrade to 10.3.2 to avoid this behavoir.";

/* menu item. description must be the same as in MainMenu.nib! */
"Reinject Packets" = "Reinject Packets";

/* menu item */
"Reinjecting into " = "Reinjecting into ";

/* For Reinjection */
"Reinjecting packets" = "Reinjecting packets";

/* Error dialog title */
"Reinjection unsuccessful" = "Reinjection unsuccessful";

/* GPS status string */
"Resetting GPS subsystem..." = "Resetting GPS subsystem...";

/* Retry button */
"Retry" = "Retry";

/* Save changes dialog button */
"Save" = "Save";

/* LONG dialog text */
"Save changes dialog text" = "You have been scanning since your last save. Do you want to save your results?";

/* Save changes dialog title */
"Save Changes?" = "Save Changes?";

/* Saving failure dialog title */
"Saving failed" = "Saving failed";

/* LONG Saving failure dialog text. Permissions?! */
"Saving failure description" = "KisMAC was unable to complete the saving process, because of an I/O error. Are permissions correct?";

/* Status for busy dialog */
"Saving to %@..." = "Saving to %@...";

/* title of the scan button */
"Scan" = "Scan";

/* LONG Export failure dialog text. Enable it in preferences */
"Server Export disabled" = "Exporting KisMAC data to a server is disabled by default for privacy reasons. Please enable it in the preferences!";

/* Error for Crashreporter */
"Setting the stream's client failed." = "Setting the stream's client failed.";

/* busy dialog */
"Setting up packet reinjection..." = "Setting up packet reinjection...";

/* menu item */
"Show Details" = "Show Details";

/* menu item. needs to be same as MainMenu.nib */
"Show Hierarchy" = "Show Hierarchy";

/* menu item. description must be the same as in MainMenu.nib! */
"Show Net Area" = "Show Net Area";

/* menu item */
"Show Net Area of " = "Show Net Area of ";

/* table description */
"Signal" = "Signal";

/* label of traffic view */
"signal" = "signal";

/* table description */
"SSID" = "SSID";

/* GPS status */
"Starting GPS in GPSd mode." = "Starting GPS in GPSd mode.";

/* GPS status */
"Starting GPS subsystem." = "Starting GPS subsystem.";

/* menu item, needs to be like in DownloadMap.nib */
"TerraServer (Map)" = "TerraServer (Map)";

/* menu item, needs to be like in DownloadMap.nib */
"TerraServer (Satellite)" = "TerraServer (Satellite)";

/* Download Map error description */
"The connection to the server failed for the following reason" = "The connection to the server failed for the following reason";

/* error description */
"The driver that your are using is not able to send raw frames." = "The driver that your are using is not able to send raw frames.";

/* Decrypt error */
"The hex key, that you entered is invalid. It must consist only of A-F and 0-9 signs and needs to have a specific length." = "The hex key, that you entered is invalid. It must consist only of A-F and 0-9 signs and needs to have a specific length.";

/* For export Server. */
"The Internet server reported an Internal Error. Please export your data and send it to us for debugging." = "The Internet server reported an Internal Error. Please export your data and send it to us for debugging.";

/* Error description for WPA crack. */
"The key was none of the tested passwords." = "The key was none of the tested passwords.";

/* description why LEAP crack failed */
"The LEAP key could not be recovered, because for the following reason: %@." = "The LEAP key could not be recovered, because for the following reason: %@.";

/* Error description for LEAP crack. */
"The network is not LEAP protected." = "The network is not LEAP protected.";

/* Error description for WPA crack. */
"The network is not WPA protected." = "The network is not WPA protected.";

/* Reinjection error */
"The networks seems to be not reacting." = "The networks seems to be not reacting.";

/* Error description for weak WEP crack. */
"The probabilistic attack was unsuccessful." = "The probabilistic attack was unsuccessful.";

/* Error description for cracking. */
"The selected network is not WEP encrypted" = "The selected network is not WEP encrypted";

/* For export Server. */
"The Server answerd with an unknown error code! Please check for a new KisMAC version." = "The Server answerd with an unknown error code! Please check for a new KisMAC version.";

/* Error description for WPA crack. */
"The SSID is too long. This means it does not conform to WPA!" = "The SSID is too long. This means it does not conform to WPA!";

/* Dialog text for Crashreporter */
"The transmittion of the report failed because of the following error" = "The transmittion of the report failed because of the following error";

/* Dialog text for Crashreporter */
"The transmittion of the report is complete. Thank you for your help!" = "The transmittion of the report is complete. Thank you for your help!";

/* description why WPA crack failed */
"The WPA key could not be recovered, because for the following reason: %@." = "The WPA key could not be recovered, because for the following reason: %@.";

/* Title for Crashreporter */
"Transmittion complete." = "Transmittion complete.";

/* Title for Crashreporter */
"Transmittion failed." = "Transmittion failed.";

/* GPS status */
"Trying to terminate GPS subsystem." = "Trying to terminate GPS subsystem.";

/* table description */
"tunnel" = "tunnel";

/* table description */
"Type" = "Type";

/* table description */
"unknown" = "unknown";

/* long driver description */
"USB device with Prism2 chipset, passive mode" = "USB device with Prism2 chipset, passive mode";

/* Error box title */
"USB Prism2 error" = "USB Prism2 error";

/* LONG Error description */
"USB Prism2 error description" = "A driver error occured with your USB device, make sure it is properly connected. Scanning will be canceled. Errors may have be printed to console.log.";

/* table description */
"Vendor" = "Vendor";

/* Warning dialog title */
"WARNING! Do you really want to load the MacJack driver?." = "WARNING! Do you really want to load the MacJack driver?";

/* warning dialog title */
"WARNING! Do you really want to load the Viha driver?." = "WARNING! Do you really want to load the Viha driver?";

/* Warning dialog title */
"WARNING! Please unplug your USB device now." = "WARNING! Please unplug your USB device now.";

/* table description */
"Weak IVs" = "Weak IVs";

/* busy dialog */
"Weak key attack against WEP-104..." = "Weak key attack against WEP-104...";

/* busy dialog */
"Weak key attack against WEP-40 & WEP-104..." = "Weak key attack against WEP-40 & WEP-104...";

/* busy dialog */
"Weak key attack against WEP-40..." = "Weak key attack against WEP-40...";

/* table description */
"Weak Packets" = "Weak Packets";

/* table description */
"WEP" = "WEP";

/* table description */
"WEP-40" = "WEP-40";

/* busy dialog */
"Wordlist attack against LEAP..." = "Wordlist attack against LEAP...";

/* busy dialog */
"Wordlist attack against WEP-Apple104..." = "Wordlist attack against WEP-Apple104...";

/* busy dialog */
"Wordlist attack against WEP-Apple40..." = "Wordlist attack against WEP-Apple40...";

/* busy dialog */
"Wordlist attack against WEP-MD5..." = "Wordlist attack against WEP-MD5...";

/* busy dialog */
"Wordlist attack against WPA..." = "Wordlist attack against WPA...";

/* table description */
"WPA" = "WPA";

/* Joining error */
"You cannot join a hidden network, before you reveal the SSID." = "You cannot join a hidden network, before you reveal the SSID.";

/* Joining error */
"You do not have a password for this network." = "You do not have a password for this network.";

/* Error description for WPA crack. */
"You need to reveal the SSID first!" = "You need to reveal the SSID first!";



/*Could not update 0 lines. They were not in database.*/
